"PageTitle" = "Contrato de Licença de Software";
"PrintTitle" = "Imprimir licença…";

/* License Agreement Sheet */
"LicenseAgreementTitle" = "Para continuar a instalação, tem de aceitar os termos do contrato de licença de software.";
"LicenseAgreementText" = "Clique em Concordo para continuar ou em Não concordo para cancelar a instalação e sair do Instalador.";

"Agree" = "Concordo";
"Disagree" = "Não concordo";
"ReadLicense" = "Ler licença";

/* Save File Text */
"LicenseFile" = "Licença";

/* Can't-save alert dialog.  Title & Message */
"CantSaveFile" = "Não é possível guardar o ficheiro.";
"CantSaveFileText" = "É possível que não tenha permissão para guardar este documento neste local.";

/* Button titles */
"PrintButton" = "Imprimir...";
"SaveButton" = "Guardar…";
"Continue" = "Continuar";
"GoBack" = "Anterior";
